<img src="https://aseangmpthaifda.com/img/_banner.jpg" alt="" width="100%">
<p>เรียน {{ $data->name }}</p>
<p>บริษัท/องค์กร: {{ $data->company }}</p>
<p>ท่านได้รับการอนุมัติเข้าอบรมออนไลน์หัวข้อ
    "การอบรมการพัฒนาหลักสูตรฝึกอบรมแก่ภาคีเครือข่ายของกองผลิตภัณฑ์สมุนไพรเพื่อยกระดับมาตรฐานด้านการตรวจประเมินสถานที่ผลิตผลิตภัณฑ์สมุนไพรอย่างมีระบบ
</p>
<p>ท่านสามารถเข้าอบรมได้จากลิงก์ และรหัสการใช้งานด้านล่าง</p>
<p>ลิงก์การเข้าอบรม <a href="http://aseangmpthaifda.com">http://aseangmpthaifda.com</a></p>
<p>ชื่อในการเข้าใช้งาน: {{ $data->email }}</p>
<p>รหัสเข้าใช้งาน: {{ $data->rawPassword }}</p>
<p>หมายเหตุ: รหัสการเข้าใช้งาน เป็นข้อมูลส่วนบุคคลขอท่าน ห้ามส่งต่อให้ผู้อื่น</p>
<hr>
<p>วิธีการเข้าใช้งาน:</p>
<ul>
    <li>คลิกลิงค์ด้านบน หรือ <a href="http://aseangmpthaifda.com">กดที่นี่</a></li>
    <li>กรอกชื่อเข้าใช้งาน และรหัสการเข้าใช้งาน</li>
    <li>ไปที่แถบข้อมูลผู้ลงทะเบียนเพื่อตรวจสอบความถูกต้องของข้อมูลส่วนบุคคลของท่าน
        *โปรดตรวจสอบความถูกต้องของชื่อท่าน และบริษัท/หน่วยงาน ใบรับรองจะไม่สามารถแก้ไขได้*</li>
    <li>ไปที่แถบบทเรียนเพื่อเริ่มการดำเนินการอบรม ในกรณที่ท่านได้ชมคลิปจนจบแล้ว ท่านสามารถเริ่มทำข้อสอบได้ทันที</li>
    <li>การจะได้รับใบรับรองการเข้าอบรมท่านต้องทำแบบทดสอบทุกบทเกินกว่า 80% ของแต่ละบท โดยแบบทดสอบมีทั้งหมด 10
        บทเรียน โดยท่านสามารถตรวจสอบคำแนนของท่านได้จากแถบรายงานความคืบหน้า</li>
    <li>กรณีที่ท่านยังไม่พร้อมทำข้อสอบ หรือทำข้อสอบแล้วต้องการหยุดพัก ท่านสามารถกดปุ่มบันทึก เพื่อมาดำเนินการต่อได้
    </li>
</ul>
<p>หมายเหตุ: หากพบว่าข้อมูลของท่านไม่ถูกต้อง หรือต้องการสอบถามข้อมูลโปรดติดต่อ [เจ้าหน้าที่กองสมุนไพร] เบอร์ติดต่อ</p>
<br>
<p>นับถือ</p>
<p>คณะผู้จัดทำโครงการ</p>
